[
  "obsidian-relative-line-numbers",
  "cmdr",
  "obsidian-diagrams-net",
  "obsidian-latex-suite",
  "obsidian-shellcommands",
  "supsub",
  "obsidian-vimrc-support",
  "docxer",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-day-planner",
  "obsidian-checklist-plugin",
  "obsidian-importer",
  "obsidian-pandoc",
  "url-into-selection",
  "highlightr-plugin",
  "pdf-plus",
  "periodic-table",
  "obsidian-minimal-settings",
  "enhanced-symbols-prettifier",
  "quick-latex",
  "bibtex-manager",
  "obsidian-pretty-bibtex"
]